help_msg = """
Первый <a href='https://t.me/addstickers/stupid_conference'>стикер-пак</a>.
Второй <a href='https://t.me/addstickers/na_meste'>стикер-пак</a>.
Репозиторий конференции на <a href='https://github.com/stupidconference'>Github</a>.
"""

random_list = ['Пошел нахуй.', 'Какая же ты гнида.', 'Ты просто уебок.', 'Ну ты и чмо.',
               'Пошел в пизду.', 'Пошел нахуй отсюда.', 'Ничтожество.', 'Дешевка.',
               'В рот тебя ебал.', 'Нахуй иди.', 'А не пойти ли тебе в пизду?',
               'А не пойти ли тебе нахуй?', 'Нелепый хуесос.', 'Кринжовый уебан.',
               'Ненавижу тебя.', 'Ты просто ебанутый.', 'Хуй мой пососи блять.',
               'Уебок блять.']

trigger_list = ['В этой хуйне я шарю.', 'Заткнись.', 'Даже не начинай.',
                'Не пизди.', 'Не лезь блять.', 'Хуй с тобой.', 'Охуенно.']

trigger_words = ['[Р-р]адик.*', '[R-r]adik.*',
                 '[Р-р]едик.*', '[R-r]edik.*',
                 '[Р-р]идак.*', '[R-r]idak.*',
                 '[P-p]ython.*', '[П-п]итон.*']

trigger_result = random_list + trigger_list
